[KFMusicTrigger0]
CombatSong="KFRock"
WaveBasedSongs=((CombatSong="KF_BledDry",CalmSong="KF_SinSoma"),(CombatSong="KF_BledDry",CalmSong="KF_SinSoma"),(CombatSong="DirgeDefective1",CalmSong="KF_SinSoma"),(CombatSong="DirgeDisunion1",CalmSong="KF_SinSoma"),(CombatSong="DirgeDisunion2",CalmSong="KF_TheStitches"),(CombatSong="DirgeRepulse1",CalmSong="KF_TheStitches"),(CombatSong="DirgeRepulse2",CalmSong="KF_TheStitches"),(CombatSong="DirgeDefective1",CalmSong="KF_TheStitches"),(CombatSong="DirgeDefective1",CalmSong="KF_TheStitches"),(CombatSong="DirgeDisunion1",CalmSong="KF_TheStitches"),(CombatSong="DirgeDisunion1",CalmSong="KF_TheStitches"),(CombatSong="DirgeDisunion1",CalmSong="KF_TheStitches"))

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Icebreaker"

[LevelSummary]
Title="KF-Icebreaker"
Description="Ищите интересную работу? Добро пожаловать в 'Адванс дженетикс'! Вы будете работать с самыми талантливыми люди в области генетики! Сообща вы сможете создать самые уникальные жизненные формы! Лаборатория расположена на атомном ледоколе, что дает возможность сосредоточиться на работе и не отвлекаться на внешние раздражители. В вашем распоряжении будет необходимое количество подопытных для проведения любых экспериментов! Мы предлагаем адекватную заработную плату и предоставляем полный социальный пакет. Не упусти свой шанс! Работа вашей мечты ждет вас в 'Адванс дженетикс'! А, кроме того, у нас нет строгих запретов на легкие наркотики, так что - добро пожаловать на борт."


